Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Your submission is now in front of our team. We genuinely appreciate you taking the time to document this app's accessibility, and we'll be in touch once it's ready to appear in the directory.
ar: طلبك الآن أمام فريقنا. نقدّر بصدق تخصيصك الوقت لتوثيق إمكانية الوصول لهذا التطبيق، وسنتواصل معك بمجرد ظهوره في الدليل.
de: Deine Einreichung liegt jetzt unserem Team vor. Wir schätzen es sehr, dass du dir die Zeit genommen hast, die Zugänglichkeit dieser App zu dokumentieren, und melden uns, sobald sie im Verzeichnis erscheint.
el: Η υποβολή σου βρίσκεται τώρα στην ομάδα μας. Εκτιμούμε ειλικρινά που αφιέρωσες χρόνο για να τεκμηριώσεις την προσβασιμότητα αυτής της εφαρμογής, και θα επικοινωνήσουμε μαζί σου μόλις εμφανιστεί στον κατάλογο.
es: Tu envío ya está en manos de nuestro equipo. Agradecemos sinceramente que te hayas tomado el tiempo de documentar la accesibilidad de esta app, y te avisaremos en cuanto esté lista para aparecer en el directorio.
fa: ارسال شما اکنون در اختیار تیم ماست. صمیمانه از اینکه وقت گذاشتید تا دسترس‌پذیری این اپلیکیشن را مستند کنید سپاسگزاریم و به محض قرار گرفتن آن در فهرست با شما تماس می‌گیریم.
fr: Votre soumission est maintenant entre les mains de notre équipe. Nous vous sommes sincèrement reconnaissants d'avoir pris le temps de documenter l'accessibilité de cette application, et nous vous recontacterons dès qu'elle sera prête à apparaître dans l'annuaire.
he: השליחה שלך נמצאת כעת אצל הצוות שלנו. אנחנו מעריכים מאוד שהקדשת מזמנך לתעד את הנגישות של אפליקציה זו, וניצור איתך קשר ברגע שהיא תופיע במדריך.
hi: आपका सबमिशन अब हमारी टीम के सामने है। इस ऐप की एक्सेसिबिलिटी का दस्तावेजीकरण करने में समय देने के लिए हम आपके सच्चे दिल से आभारी हैं, और डायरेक्टरी में शामिल होते ही हम आपसे संपर्क करेंगे।
id: Kiriman kamu kini ada di tangan tim kami. Kami sangat menghargai waktu yang kamu luangkan untuk mendokumentasikan aksesibilitas aplikasi ini, dan kami akan menghubungimu begitu aplikasi ini muncul di direktori.
it: Il tuo invio è ora nelle mani del nostro team. Ti siamo davvero grati per il tempo dedicato a documentare l'accessibilità di questa app, e ti contatteremo non appena sarà pronta per comparire nella directory.
ja: あなたの投稿はただいま担当チームのもとに届いています。このアプリのアクセシビリティを記録するために時間を割いてくださったことに心から感謝します。ディレクトリに掲載され次第ご連絡します。
ko: 제출하신 내용이 지금 담당팀에 전달되었습니다. 이 앱의 접근성을 정리하는 데 시간을 내어 주셔서 진심으로 감사드리며, 디렉터리에 등록되는 대로 알려드리겠습니다.
nl: Je inzending ligt nu bij ons team. We waarderen het enorm dat je de tijd hebt genomen om de toegankelijkheid van deze app te documenteren, en we laten het je weten zodra hij in de gids verschijnt.
pl: Twoje zgłoszenie trafiło już do naszego zespołu. Bardzo doceniamy poświęcony czas na udokumentowanie dostępności tej aplikacji i odezwiemy się, gdy tylko pojawi się w katalogu.
pt: Sua submissão já está com nossa equipe. Agradecemos sinceramente por você ter dedicado tempo a documentar a acessibilidade deste aplicativo, e entraremos em contato assim que ele estiver pronto para aparecer no diretório.
ru: Ваша заявка уже у нашей команды. Мы искренне благодарны за то, что вы нашли время описать доступность этого приложения, и свяжемся с вами, как только оно появится в каталоге.
sv: Ditt bidrag ligger nu hos vårt team. Vi uppskattar verkligen att du tog dig tid att dokumentera den här appens tillgänglighet, och vi hör av oss så snart den dyker upp i katalogen.
th: การส่งของคุณอยู่ในมือทีมของเราแล้ว เราขอบคุณอย่างจริงใจที่คุณสละเวลาบันทึกการเข้าถึงของแอปนี้ และเราจะติดต่อคุณทันทีที่แอปปรากฏในไดเรกทอรี
tr: Gönderin artık ekibimizin önünde. Bu uygulamanın erişilebilirliğini belgelemeye vakit ayırdığın için gerçekten minnettarız; dizinde yayınlanır yayınlanmaz seninle iletişime geçeceğiz.
uk: Ваша заявка вже у нашої команди. Ми щиро вдячні, що ви знайшли час задокументувати доступність цього застосунку, і зв'яжемося з вами, щойно він з'явиться в каталозі.
vi: Bài gửi của bạn hiện đã đến tay đội ngũ của chúng tôi. Chúng tôi thực sự trân trọng việc bạn đã dành thời gian ghi lại khả năng tiếp cận của ứng dụng này, và sẽ liên hệ với bạn ngay khi nó xuất hiện trong danh mục.
zh_hans: 你的提交内容现已送达我们的团队。非常感谢你抽出时间记录这款应用的无障碍情况，一旦它出现在目录中，我们会通知你。

source: Guideline: %@
ar: الإرشاد: %@
de: Richtlinie: %@
el: Οδηγία: %@
es: Norma: %@
fa: دستورالعمل: %@
fr: Règle : %@
he: הנחיה: %@
hi: दिशानिर्देश: %@
id: Panduan: %@
it: Linea guida: %@
ja: ガイドライン: %@
ko: 가이드라인: %@
nl: Richtlijn: %@
pl: Wskazówka: %@
pt: Diretriz: %@
ru: Правило: %@
sv: Regel: %@
th: แนวทาง: %@
tr: Yönerge: %@
uk: Правило: %@
vi: Hướng dẫn: %@
zh_hans: 准则：%@

source: By %@
ar: بواسطة %@
de: Von %@
el: Από %@
es: Por %@
fa: توسط %@
fr: Par %@
he: מאת %@
hi: %@ द्वारा
id: Oleh %@
it: Di %@
ja: 投稿者: %@
ko: 작성자: %@
nl: Door %@
pl: Od %@
pt: Por %@
ru: От %@
sv: Av %@
th: โดย %@
tr: %@ tarafından
uk: Від %@
vi: Bởi %@
zh_hans: 作者：%@

source: %1$@ severity. %2$@ by %3$@, in %4$@. Guideline: %5$@. %6$@
ar: الخطورة: %1$@. %2$@ بواسطة %3$@، في %4$@. الإرشاد: %5$@. %6$@
de: Schweregrad: %1$@. %2$@ von %3$@, in %4$@. Richtlinie: %5$@. %6$@
el: Σοβαρότητα: %1$@. %2$@ από %3$@, σε %4$@. Οδηγία: %5$@. %6$@
es: Gravedad: %1$@. %2$@ de %3$@, en %4$@. Norma: %5$@. %6$@
fa: شدت: %1$@. %2$@ توسط %3$@، در %4$@. دستورالعمل: %5$@. %6$@
fr: Gravité : %1$@. %2$@ par %3$@, dans %4$@. Règle : %5$@. %6$@
he: חומרה: %1$@. %2$@ מאת %3$@, ב-%4$@. הנחיה: %5$@. %6$@
hi: गंभीरता: %1$@. %3$@ द्वारा %2$@, %4$@ में. दिशानिर्देश: %5$@. %6$@
id: Tingkat keparahan: %1$@. %2$@ oleh %3$@, di %4$@. Panduan: %5$@. %6$@
it: Gravità: %1$@. %2$@ di %3$@, in %4$@. Linea guida: %5$@. %6$@
ja: 重大度: %1$@。%2$@、投稿者: %3$@、対象: %4$@。ガイドライン: %5$@。%6$@
ko: 심각도: %1$@. %2$@ - 작성자: %3$@, 위치: %4$@. 가이드라인: %5$@. %6$@
nl: Ernst: %1$@. %2$@ door %3$@, in %4$@. Richtlijn: %5$@. %6$@
pl: Istotność: %1$@. %2$@ od %3$@, w %4$@. Wskazówka: %5$@. %6$@
pt: Gravidade: %1$@. %2$@ de %3$@, em %4$@. Diretriz: %5$@. %6$@
ru: Серьёзность: %1$@. %2$@ от %3$@, в %4$@. Правило: %5$@. %6$@
sv: Allvarlighetsgrad: %1$@. %2$@ av %3$@, i %4$@. Regel: %5$@. %6$@
th: ความรุนแรง: %1$@. %2$@โดย %3$@ ใน %4$@. แนวทาง: %5$@. %6$@
tr: Önem düzeyi: %1$@. %3$@ tarafından paylaşılan %2$@, %4$@ içinde. Yönerge: %5$@. %6$@
uk: Серйозність: %1$@. %2$@ від %3$@, у %4$@. Правило: %5$@. %6$@
vi: Mức độ nghiêm trọng: %1$@. %2$@ bởi %3$@, trong %4$@. Hướng dẫn: %5$@. %6$@
zh_hans: 严重性：%1$@。%2$@，作者：%3$@，位置：%4$@。准则：%5$@。%6$@

source: Couldn't unpublish this. Try again.
ar: تعذّر إلغاء نشر هذا. حاول مرة أخرى.
de: Das konnte nicht zurückgezogen werden. Versuche es erneut.
el: Δεν ήταν δυνατή η αναίρεση δημοσίευσης αυτού. Δοκιμάστε ξανά.
es: No se pudo despublicar esto. Inténtalo de nuevo.
fa: لغو انتشار این مورد ممکن نشد. دوباره امتحان کنید.
fr: Impossible de dépublier cet élément. Réessayez.
he: לא ניתן היה לבטל את הפרסום של זה. נסה שוב.
hi: इसे अप्रकाशित नहीं किया जा सका। फिर से प्रयास करें।
id: Tidak dapat membatalkan publikasi ini. Coba lagi.
it: Impossibile annullare la pubblicazione di questo elemento. Riprova.
ja: これを非公開にできませんでした。もう一度お試しください。
ko: 게시를 취소할 수 없습니다. 다시 시도하세요.
nl: Kan dit niet ongepubliceerd maken. Probeer het opnieuw.
pl: Nie można wycofać tego z publikacji. Spróbuj ponownie.
pt: Não foi possível despublicar isto. Tente novamente.
ru: Не удалось снять это с публикации. Повторите попытку.
sv: Det gick inte att avpublicera detta. Försök igen.
th: ยกเลิกการเผยแพร่รายการนี้ไม่ได้ ลองอีกครั้ง
tr: Bunun yayını kaldırılamadı. Tekrar deneyin.
uk: Не вдалося зняти це з публікації. Спробуйте ще раз.
vi: Không thể hủy đăng nội dung này. Hãy thử lại.
zh_hans: 无法取消发布此内容。请重试。

source: Couldn't delete this. Try again.
ar: تعذّر حذف هذا. حاول مرة أخرى.
de: Das konnte nicht gelöscht werden. Versuche es erneut.
el: Δεν ήταν δυνατή η διαγραφή αυτού. Δοκιμάστε ξανά.
es: No se pudo eliminar esto. Inténtalo de nuevo.
fa: حذف این مورد ممکن نشد. دوباره امتحان کنید.
fr: Impossible de supprimer cet élément. Réessayez.
he: לא ניתן היה למחוק את זה. נסה שוב.
hi: इसे हटाया नहीं जा सका। फिर से प्रयास करें।
id: Tidak dapat menghapus ini. Coba lagi.
it: Impossibile eliminare questo elemento. Riprova.
ja: これを削除できませんでした。もう一度お試しください。
ko: 삭제할 수 없습니다. 다시 시도하세요.
nl: Kan dit niet verwijderen. Probeer het opnieuw.
pl: Nie można usunąć tego. Spróbuj ponownie.
pt: Não foi possível excluir isto. Tente novamente.
ru: Не удалось удалить это. Повторите попытку.
sv: Det gick inte att ta bort detta. Försök igen.
th: ลบรายการนี้ไม่ได้ ลองอีกครั้ง
tr: Bu silinemedi. Tekrar deneyin.
uk: Не вдалося видалити це. Спробуйте ще раз.
vi: Không thể xóa nội dung này. Hãy thử lại.
zh_hans: 无法删除此内容。请重试。

source: Couldn't load recent activity. Try again.
ar: تعذّر تحميل النشاط الأخير. حاول مرة أخرى.
de: Die letzten Aktivitäten konnten nicht geladen werden. Versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση της πρόσφατης δραστηριότητας. Δοκιμάστε ξανά.
es: No se pudo cargar la actividad reciente. Inténtalo de nuevo.
fa: بارگیری فعالیت‌های اخیر ممکن نشد. دوباره امتحان کنید.
fr: Impossible de charger l'activité récente. Réessayez.
he: לא ניתן היה לטעון פעילות אחרונה. נסה שוב.
hi: हाल की गतिविधि लोड नहीं हो सकी। फिर से प्रयास करें।
id: Tidak dapat memuat aktivitas terbaru. Coba lagi.
it: Impossibile caricare l'attività recente. Riprova.
ja: 最近のアクティビティを読み込めませんでした。もう一度お試しください。
ko: 최근 활동을 불러올 수 없습니다. 다시 시도하세요.
nl: Kan recente activiteit niet laden. Probeer het opnieuw.
pl: Nie można wczytać ostatniej aktywności. Spróbuj ponownie.
pt: Não foi possível carregar a atividade recente. Tente novamente.
ru: Не удалось загрузить последнюю активность. Повторите попытку.
sv: Det gick inte att läsa in den senaste aktiviteten. Försök igen.
th: โหลดกิจกรรมล่าสุดไม่ได้ ลองอีกครั้ง
tr: Son etkinlik yüklenemedi. Tekrar deneyin.
uk: Не вдалося завантажити останню активність. Спробуйте ще раз.
vi: Không thể tải hoạt động gần đây. Hãy thử lại.
zh_hans: 无法加载近期活动。请重试。

source: Couldn't load the App Directory. Try again.
ar: تعذّر تحميل دليل التطبيقات. حاول مرة أخرى.
de: Das App-Verzeichnis konnte nicht geladen werden. Versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση του Καταλόγου Εφαρμογών. Δοκιμάστε ξανά.
es: No se pudo cargar el directorio de apps. Inténtalo de nuevo.
fa: بارگیری فهرست برنامه‌ها ممکن نشد. دوباره امتحان کنید.
fr: Impossible de charger le répertoire d'apps. Réessayez.
he: לא ניתן היה לטעון את ספריית האפליקציות. נסה שוב.
hi: ऐप डायरेक्ट्री लोड नहीं हो सकी। फिर से प्रयास करें।
id: Tidak dapat memuat Direktori Aplikasi. Coba lagi.
it: Impossibile caricare la directory app. Riprova.
ja: アプリディレクトリを読み込めませんでした。もう一度お試しください。
ko: 앱 디렉터리를 불러올 수 없습니다. 다시 시도하세요.
nl: Kan de app-directory niet laden. Probeer het opnieuw.
pl: Nie można wczytać katalogu aplikacji. Spróbuj ponownie.
pt: Não foi possível carregar o Diretório de Apps. Tente novamente.
ru: Не удалось загрузить каталог приложений. Повторите попытку.
sv: Det gick inte att läsa in appkatalogen. Försök igen.
th: โหลดไดเรกทอรีแอปไม่ได้ ลองอีกครั้ง
tr: Uygulama Dizini yüklenemedi. Tekrar deneyin.
uk: Не вдалося завантажити каталог застосунків. Спробуйте ще раз.
vi: Không thể tải Danh mục ứng dụng. Hãy thử lại.
zh_hans: 无法加载应用目录。请重试。

source: Delete this entire %@?
ar: هل تريد حذف %@ هذا بالكامل؟
de: Diesen gesamten %@ löschen?
el: Πλήρης διαγραφή αυτού: %@;
es: ¿Eliminar todo este %@?
fa: این %@ به طور کامل حذف شود؟
fr: Supprimer entièrement ce %@ ?
he: למחוק %@ זה לגמרי?
hi: इस पूरे %@ को हटाएं?
id: Hapus %@ ini sepenuhnya?
it: Eliminare completamente questo %@?
ja: この %@ 全体を削除しますか？
ko: 이 %@ 전체를 삭제할까요?
nl: Deze hele %@ verwijderen?
pl: Usunąć cały %@?
pt: Excluir este %@ por completo?
ru: Удалить %@ полностью?
sv: Ta bort hela denna %@?
th: ลบ %@ นี้ทั้งหมดหรือไม่?
tr: Bu %@ tamamen silinsin mi?
uk: Видалити весь %@ повністю?
vi: Xóa toàn bộ %@ này?
zh_hans: 要完全删除此 %@ 吗？

source: This permanently removes the entire %@ and everything posted underneath it.
ar: يؤدي هذا إلى إزالة %@ بالكامل نهائيًا، مع كل ما نُشر ضمنه.
de: Dadurch werden der gesamte %@ und alles, was darunter gepostet wurde, endgültig entfernt.
el: Αυτό αφαιρεί οριστικά το %@ στο σύνολό του, μαζί με ό,τι έχει αναρτηθεί κάτω από αυτό.
es: Esto elimina permanentemente todo el %@ y todo lo publicado debajo de él.
fa: این کار %@ را به طور کامل و برای همیشه به همراه هر چیزی که زیر آن ارسال شده حذف می‌کند.
fr: Cette action supprime définitivement l'intégralité de ce %@ ainsi que tout ce qui y a été publié.
he: פעולה זו מסירה לצמיתות את כל ה-%@ ואת כל מה שפורסם בתוכו.
hi: यह पूरे %@ और उसके अंतर्गत पोस्ट की गई हर चीज़ को स्थायी रूप से हटा देता है।
id: Ini menghapus %@ secara permanen beserta semua yang diposting di dalamnya.
it: Questa azione rimuove definitivamente l'intero %@ e tutto ciò che è stato pubblicato al suo interno.
ja: この操作により、%@ 全体とその中に投稿されたすべての内容が完全に削除されます。
ko: 이 작업은 %@ 전체와 그 안에 게시된 모든 내용을 영구적으로 삭제합니다.
nl: Hierdoor wordt de volledige %@ en alles wat daaronder is geplaatst permanent verwijderd.
pl: Spowoduje to trwałe usunięcie całego %@ i wszystkiego, co zostało w nim opublikowane.
pt: Isso remove permanentemente todo o %@ e tudo o que foi publicado nele.
ru: Это навсегда удалит весь %@ целиком и всё, что было опубликовано в нём.
sv: Detta tar bort hela %@ permanent, tillsammans med allt som publicerats i den.
th: การดำเนินการนี้จะลบ %@ ทั้งหมดอย่างถาวร รวมถึงทุกอย่างที่โพสต์ไว้ภายใน
tr: Bu işlem, %@ öğesinin tamamını ve içine gönderilen her şeyi kalıcı olarak siler.
uk: Це остаточно видалить весь %@ і все, що було опубліковано в ньому.
vi: Thao tác này sẽ xóa vĩnh viễn toàn bộ %@ và mọi nội dung đã đăng bên trong.
zh_hans: 此操作将永久删除整个 %@ 及其下发布的所有内容。

source: Fewer False Guideline Reminders
ar: تذكيرات إرشادية أقل خطأً
de: Weniger falsche Richtlinien-Erinnerungen
el: Λιγότερες Λανθασμένες Υπενθυμίσεις Οδηγιών
es: Menos recordatorios erróneos sobre las normas
fa: یادآوری‌های نادرست دستورالعمل کمتر
fr: Moins de faux rappels de règles
he: פחות תזכורות הנחיה שגויות
hi: कम त्रुटिपूर्ण दिशानिर्देश अनुस्मारक
id: Lebih Sedikit Pengingat Panduan yang Keliru
it: Meno promemoria delle linee guida errati
ja: 誤ったガイドラインの注意が減少
ko: 잘못된 가이드라인 알림 감소
nl: Minder onterechte richtlijnherinneringen
pl: Mniej błędnych przypomnień o wskazówkach
pt: Menos lembretes de diretrizes incorretos
ru: Меньше ложных напоминаний о правилах
sv: Färre felaktiga regelpåminnelser
th: การแจ้งเตือนแนวทางที่ผิดพลาดน้อยลง
tr: Daha Az Hatalı Yönerge Hatırlatması
uk: Менше хибних нагадувань про правила
vi: Giảm Nhắc Nhở Hướng Dẫn Sai
zh_hans: 更少的错误准则提醒
